{
  "segments": [
    {
      "speaker": "A",
      "time": "0:00 - 0:15",
      "text": "Buenos días, vamos a comenzar con la reunión de hoy para revisar los procesos de la clínica",
      "avatar": "A",
      "start": 0.0,
      "end": 15.28,
      "originalStart": 0,
      "originalEnd": 15280,
      "wasInMilliseconds": true
    },
    {
      "speaker": "B",
      "time": "0:16 - 0:34",
      "text": "Perfecto, tenemos varios puntos importantes que discutir sobre el manejo de expedientes y sistemas",
      "avatar": "B",
      "start": 16.45,
      "end": 34.12,
      "originalStart": 16450,
      "originalEnd": 34120,
      "wasInMilliseconds": true
    },
    {
      "speaker": "C",
      "time": "0:35 - 0:52",
      "text": "Sí, especialmente el tema de la integración de datos y la optimización de reportes",
      "avatar": "C",
      "start": 35.67,
      "end": 52.89,
      "originalStart": 35670,
      "originalEnd": 52890,
      "wasInMilliseconds": true
    }
  ],
  "summary": "La reunión se centró en la discusión sobre los servicios que ofrece la clínica, que incluyen exámenes médicos para empresas y particulares. Se abordaron temas relacionados con el manejo de expedientes, la integración de sistemas de información, y la necesidad de optimizar procesos administrativos. Los participantes discutieron problemas de duplicación de datos, la generación de reportes laboriosos, y la implementación de una plataforma unificada. Se enfatizó la importancia de la seguridad de datos y la mejora de la comunicación entre empresas y pacientes. La conversación también incluyó aspectos técnicos sobre el almacenamiento de archivos, la automatización de procesos, y la necesidad de una mejor organización de documentos médicos.",
  "keyPoints": [
    "La clínica ofrece servicios a empresas y particulares, incluyendo exámenes médicos especializados",
    "Se identificó un aumento en la carga de trabajo que requiere optimización de procesos operativos",
    "Existe la necesidad de unificar expedientes de diferentes secciones para mejorar la eficiencia",
    "Los procesos de generación de reportes son laboriosos y necesitan automatización",
    "Se presentan problemas de duplicación de datos y falta de integración entre sistemas existentes",
    "La clínica actúa como intermediaria en la comunicación entre empresas contratantes y pacientes",
    "Se discutió la implementación de una plataforma que permita mejor organización de archivos médicos",
    "La seguridad y privacidad de los datos médicos es una preocupación fundamental",
    "Se requiere un sistema más eficiente para el manejo de documentos y resultados de exámenes",
    "La frecuencia y tipo de exámenes médicos varía según los requerimientos específicos de cada empresa"
  ]
}
